@extends('layouts.master-ar')
@section('content')


<section id="inner-headline">
      <div class="container">
        <div class="row">
          <div class="col-lg-7">
            <ul class="breadcrumb">

              <li class="active">
                <h2>

                 عن مبارك السماعيل



                </h2>
              </li>
            </ul>
          </div>
        </div>
      </div>
    </section>
    <br>


    <div class="container">
    <div class="row">
    <div class="col-lg-8 text-justify" style="padding-left:100px;">
  <h5>  مبارك عبدالحكيم السماعيل
</h5>









  








</br>
  
  
مؤسس ومدير شركة أصحاب الأفكار  مبارك متخصص في إدارة نظم المعلومات  الإدارية من جامعة الخليح عام 2008
<br><br>
كما يقوم بإدارة العديد من المشاريع الإلكترونية  في مجالات مثل التطبيقات الإلكترونية و المواقع والأنظمة الذكية. 
<br><br>
حصل مبارك السماعيل على العديد من الشهادات والجوائز في مجال إدارة المشاريع والتدقيق الداخلي والخارجي لأنظمة المعلومات ، كما أنه مدرب معتمد من أكاديمية ديكم للإستشارات  والتدريب 
<br><br>
عمل مبارك السماعيل في العديد من الشركات الكبري بمجال التدقيق  والمراجعة لأنظمة معلومات في شركات البترول الكويتية 
<br><br>
مبارك السماعيل مدرب معتمد ومستشار للمشاريع الصغيرة والمتوسطة 
<br><br>
يقوم مبارك السماعيل بتدريب المبادرين في مجال الاستراتيجيات التسويقية الادارية والمالية  تحت عنوان
"إدارة المشاريع الصغيرة والمتوسطة"
<br>

<h5>الخبرات</h5>

<p>   مؤسس ومدير شركة أصحاب الأفكار.</p>
<p>  تقديم 120 فكرة لمشاريع قائمة حاليا.
</p>
<p>  تقديم إستشارات لأكثر من 500 عميل في مجالات تجارية متنوعة.</p>
<p>    ادارة وتنفيذ 300 مشروع الكتروني
</p>
<p>    ادارة وتنفيذ 200 خطة تسويقية
</p>

<p>    تقدم اكثر من 10 دراسات جدوى لمشاريع مختلفة.
</p>
<p>

تقديم دورة ادارة الوقت لأكثر من 75 مشترك.
</p>

<p>    تقديم دورة التسويق الكتروني لأكثر من 50 مشترك.
</p>
<p>    مؤسس ومدير شركة أصحاب الأفكار.
</p>
    </div>
    <div class="col-lg-4">



<img src="{{asset('uploads/mubarakesmail.jpg')}}" class="img-responsive" alt="" />

    </div>
    </div>
    </div>
    <br><br><br><br><br><br>
    @endsection