<?php $__env->startSection('content'); ?>


<section id="inner-headline">
    <div class="container">
        <div class="row">
            <div class="col-lg-7">
                <ul class="breadcrumb">

                    <li class="active">
                        <h2>

                            أ.مريم عبدالصمد



                        </h2>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>
<br>


<div class="container">
    <div class="row">
        <div class="col-lg-8 text-justify" style="padding-left:100px;">
            <h5> أ.مريم عبدالصمد
            </h5>

            <h5> السيرة الذاتية </h5>

            <h5> البيانات الشخصية:</h5>


            الإسم: مريم عبدالصمد عبدالله عبدالمطلب.<br>
            البريد الإلكتروني:top_sms@yahoo.com<br>
            الانستجرام : @MERIAM.50<br>

            <h5> المؤهلات العلمية: </h5>
            <ul><br>

                <li> ٢٠١٥ ماجستير تربية ( تربية خاصة ). جامعة القديس يوسف , بيروت , لبنان.</li>
                <br>
                <li> ٢٠١٢ دبلوم عالي, تخصص تربية, جامعة القديس يوسف , بيروت , لبنان
                </li> <br>
                <li> ٢٠٠٩ بكالوريوس حاسب آلي , الهيئة العامة للتعليم التطبيقي والتدريب , كلية التربية الأساسية , الكويت
                    <br>
                </li>
            </ul>


            <h5> نبذة : </h5>
            <ul><br>
                <li> رئيس قسم ICT في مدرسة الامل المشتركة بنات لذوي الإعاقة السمعية.</li>
                <br>
                <li> نائب رئيس فريق يدا بيد التطوعي لدمج ذوي الإعاقة في المجتمع.</li>
                <br>
                <li> متطوع كمعلم في جمعية ابي اتعلم لتعليم الأطفال المصابين بالسرطان في مستشفى بنك الكويت الوطني.</li>
                <br>
                <li>المشاركة كمتحدث في مؤتمر التحويل الرقمي في الكويت موضوعي عن: التحويل الرقمي في التعليم.</li>
                <br>
                <li> تقديم فلاشات " مع مريم نبي نهتم" ( برنامج السالفة – إذاعة الكويت) عن كيفية الاهتمام بذوي الإعاقة والسعي لدمجهم وتذليل العقبات والصعوبات امامهم وكذلك نشر الوعي المجتمعي حول هذه الفئة.</li>
                <br>
                <li> فقرة فنون التعامل مع ذوي الإعاقة ( برنامج السالفة – إذاعة الكويت – الكويت ).</li>
                <br>
                <li> دورة التعامل مع ذوي الإعاقة للفرق التطوعية 2019 .</li>
                <br>
                <li> ورشة اتيكيت التعامل مع ذوي الاحتياجات الخاصة ( أكاديمية المدربين الكويتية بالتعاون مع وزارة الشباب ) 2018</li>
                <br>
                <li> المشاركة في الملتقى الوطني الأول للتنمية البشرية ( الجمعية الكويتية للدفاع عن المال العام) 2018 كمتحدث عن أنشطة ومشاركات ذوي الإعاقة.</li>
                <br>
                <li> ورشة التعامل مع ذوي الاحتياجات الخاصة ( وزارة الشباب ) 2018</li>
                <br>
                <li> ورشة التواصل مع ذوي الإعاقة السمعية بلغة الإشارة ( اكاديمية المدربين الكويتية ) 2017</li>
                <br>
                <li> تقديم فقرة التعامل مع ذوي الإعاقة ( برنامج رايكم شباب - تلفزيون الراي – الكويت ) نوفمبر 2017 حتى يناير 2018</li>

            </ul>












        </div>
        <div class="col-lg-4">



            <img src="<?php echo e(asset('uploads/cv.jpeg')); ?>" class="img-responsive" alt="" />
            <br />
            <br />

            <img src="<?php echo e(asset('uploads/cv_2.jpeg')); ?>" class="img-responsive" alt="" />
        </div>
    </div>
</div>
<br><br><br><br><br><br>
<?php $__env->stopSection(); ?> 
<?php echo $__env->make('layouts.master-ar', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>