<?php $__env->startSection('content'); ?>


<section id="inner-headline">
      <div class="container">
        <div class="row">
          <div class="col-lg-7">
            <ul class="breadcrumb">

              <li class="active">
                <h2>

                 عن المدرب



                </h2>
              </li>
            </ul>
          </div>
        </div>
      </div>
    </section>
    <br>


    <div class="container">
    مبارك عبدالحكيم السماعيل
<br><br>
مؤسس ومدير شركة أصحاب الأفكار  مبارك متخصص في إدارة نظم المعلومات  الإدارية من جامعة الخليح عام 2008
<br><br>
كما يقوم بإدارة العديد من المشاريع الإلكترونية  في مجالات مثل التطبيقات الإلكترونية و المواقع والأنظمة الذكية. 
<br><br>
حصل مبارك السماعيل على العديد من الشهادات والجوائز في مجال إدارة المشاريع والتدقيق الداخلي والخارجي لأنظمة المعلومات ، كما أنه مدرب معتمد من أكاديمية ديكم للإستشارات  والتدريب 
<br><br>
عمل مبارك السماعيل في العديد من الشركات الكبري بمجال التدقيق  والمراجعة لأنظمة معلومات في شركات البترول الكويتية 
<br><br>
مبارك السماعيل مدرب معتمد ومستشار للمشاريع الصغيرة والمتوسطة 
<br><br>
يقوم مبارك السماعيل بتدريب المبادرين في مجال الاستراتيجيات التسويقية الادارية والمالية  تحت عنوان
"إدارة المشاريع الصغيرة والمتوسطة"

    </div>
    <br><br><br><br><br><br>
    <?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.master-ar', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>